Repository: allanfreitas/php
Catalog: system/libraries/phpBurn/libs/Tools/Views/locale/*/LC_MESSAGES/system.po
Languages: pt_br

source: home
pt_br: início

source: What is it?
pt_br: O que é?

source: documentation
pt_br: documentação

source: contact
pt_br: contato

source: coming soon
pt_br: em breve

source: PhpBURN at GitHub
pt_br: PhpBURN no GitHub

source: phpBURN is distributed under GNU v2 Licence - All rights reserved to
pt_br: phpBURN é distribuido sob a licença GNU v2 - Todos os direitos reservados a

source: PhpBURN is a free and open Framework for PHP 5 or newer.
pt_br: O PhpBURN é um Framework gratuito e open para PHP 5 ou superior.

source: It can be downloaded directly from the repository in different ways:
pt_br: Ele pode ser baixado diretamente do repositório de diferentes maneiras

source: We also want to remember the users that is a pre-alpha stage and we are developing ( and rectruting people to help with ) this as fast we can.
pt_br: Nós também gostaríamos de lembrar aos usuários que esta é uma versão pré-alpha e nós estamos desenvolvendo ( e recrutando pessoas para auxiliar com ) ele o mais rápido que podemos.

source: In the middle time while we are building the website you can contact us by following information:
pt_br: No meio tempo enquanto nós estamos desenvolvendo o website você pode nos contactar através das seguintes informações:

source: General information
pt_br: Informações gerais

source: Press assistance
pt_br: Informações à Imprensa

source: Project Creator/Maintainer
pt_br: Criador/Mantenedor do projeto

source: Discussion Group
pt_br: Grupo de discussão
